# Напишите функцию которая будет суммировать введенные три случайные цифры.
a = int(input("1: "))
b = int(input("2: "))
c = int(input("3: "))

print(a+b+c)

